	// инициализируем набор простых переменных
	// фамилия
	var surname = 'Карамзин';
	// имя
	var name = 'Виктор';
	// отчество
	var patronymic = 'Геннадьевич';
	// должность
	var ocupation = 'Преподаватель специальных дисциплин';
	// уровень образования
	var degree = 'Высшее';
	// категория
	var category = 'Первая';
	// ОУ
	var education = 'Московский государственный институт электронной техники (технический университет)';
	// преподаваемые дисциплины
	var discipline = 'Инженерная графика'; 	
	// общий стаж
	var generalExperience = '29.7 (лет)';
	// стаж в техникуме
	var collegeExperience = '15.4 (лет)';
	// актуальность данных
	var actual = '';
	// дата внесения данных
	var date = new Date();